Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Resources.resw
Source language: en
Languages: cs, he, hr, hu, nb, sk, sr_cyrl

source: Abort
cs: Zrušit
he: ביטול
hr: Prekini
hu: Megszakítás
nb: Avbryt
sk: Prerušiť
sr_cyrl: Прекини

# AboutPremiumDescription
source: While the free version of Telegram already gives its users more than any other messaging application, **Telegram Premium** pushes its capabilities even further.
cs: Bezplatná verze aplikace Telegram již poskytuje svým uživatelům více než jakákoli jiná aplikace pro zasílání zpráv, **Telegram Premium** posouvá její možnosti ještě dále.
he: בעוד הגרסה החינמית של טלגרם מספקת למשתמשים יותר מכל אפליקציית התכתבויות אחרת, **טלגרם פרימיום** דוחק את המגבלות מעבר.
hr: Iako besplatna verzija Telegrama svojim korisnicima nudi više nego bilo koja druga aplikacija za dopisivanje, **Telegram Premium** daje i više od toga.
hu: Miközben a Telegram ingyenes verziója már önmagában többet ad a felhasználóknak, mint más alkalmazások, a **Telegram Prémium** még tovább bővíti az alkalmazás képességeit.
nb: Mens gratisversjonen av Telegram allerede gir sine brukere mer enn noen annen meldingsapplikasjon, sprenger **Telegram Premium** grensene ytterligere.
sk: Zatiaľ čo bezplatná verzia Telegramu už poskytuje svojim používateľom viac ako ktorákoľvek iná aplikácia na zasielanie správ, **Telegram Prémium** posúva jej možnosti ešte ďalej.
sr_cyrl: Иако бесплатна верзија Telegram-а својим корисницима пружа више од било које друге апликације за размену порука, **Telegram Premium** нуди још много више.

# AboutPremiumDescription2
source: **Telegram Premium** is a paid option, because most Premium Features require additional expenses from Telegram to third parties such as data center providers and server manufacturers. Contributions from **Telegram Premium** users allow us to cover such costs and also help Telegram stay free for everyone.
cs: **Telegram Premium** je placená možnost, protože většina prémiových funkcí vyžaduje další náklady Telegramu vůči třetím stranám, jako jsou poskytovatelé datových center a výrobci serverů. Příspěvky od uživatelů **Telegram Premium** nám umožňují pokrýt tyto náklady a také pomáhají Telegramu zůstat zdarma pro všechny.
he: **טלגרם פרימיום** הינה אפשרות בתשלום, מכיוון שרוב תכונות הפרימיום דורשות מטלגרם הוצאות נוספות לגורמי צד-שלישי כגון ספקי מרכזי נתונים ויצרני שרתים. תרומות ממשתמשי **טלגרם פרימיום** מאפשרים לנו לכסות עלויות אלו ולהשאיר את טלגרם חינמית לכולם.
hr: **Telegram Premium** je opcija koja se plaća jer zahtjeva dodatne troškove za Telegram prema trećim stranama kao što su pružatelji podatkovnih centara i proizvođači servera. Doprinosi **Telegram Premium** korisnika omogućuju nam da pokrijemo takve troškove, ali i pomažu Telegramu da ostane besplatan za sve.
hu: A **Telegram Prémium** egy előfizetési lehetőség, mert a legtöbb prémium funkció további költséggel jár a Telegram harmadik féltől származó szolgáltatási számára, mint adatközpont szolgáltatók és szerver karbantartók. A **Telegram Prémium** előfizetés megvásárlásával a felhasználók hozzájárulhatnak a költségek fedezéséhez és segítenek, hogy a Telegram mindenki számára ingyenes maradhasson.
nb: **Telegram Premium** er en betalt tjeneste fordi de fleste premiumfunksjonene krever ytterligere kostnader fra tredjeparter som datasenterleverandører og serverprodusenter. Bidrag fra **Telegram Premium** brukere gjør det mulig for oss å dekke slike kostnader og også sørge for at Telegram forblir gratis for alle.
sk: **Telegram Prémium** je platená možnosť, pretože väčšina prémiových funkcií vyžaduje, aby Telegram vynaložil dodatočné náklady na tretie strany, ako sú poskytovatelia dátových centier a výrobcovia serverov. Príspevky od používateľov **Telegram Prémium** nám umožňujú pokryť tieto náklady a tiež zabezpečiť, aby Telegram zostal pre všetkých bezplatný.
sr_cyrl: **Telegram Premium** је опција која се плаћа, јер већина премијум функција захтева додатне трошкове према трећим странама, као што су добављачи центара података и произвођачи сервера. Доприноси **Telegram Premium** корисника нам омогућавају да покријемо трошкове и помажу да Telegram остане бесплатан за све.

# AboutPremiumTitle
source: About Telegram Premium
cs: O Telegram Premium
he: אודות טלגרם פרימיום
hr: Što je Telegram Premium?
hu: A Telegram Prémiumról
nb: Om Telegram Premium
sk: O Telegram Prémium
sr_cyrl: О Telegram Premium-у

# AccActionCancelDownload
source: Cancel download
cs: Zrušit stahování
he: בטל הורדה
hr: Zaustavi preuzimanje
hu: Letöltés megszakítása
nb: Avbryt nedlasting
sk: Zrušiť sťahovanie
sr_cyrl: Откажи преузимање

# AccActionDownload
source: Download
cs: Stáhnout
he: הורד
hr: Preuzmi
hu: Letöltés
nb: Last ned
sk: Stiahnuť
sr_cyrl: Преузми

# AccActionOpenFile
source: Open file
cs: Otevřít soubor
he: פתח קובץ
hr: Otvori datoteku
hu: Fájl megnyitása
nb: Åpne fil
sk: Otvoriť súbor
sr_cyrl: Отвори датотеку

# AccActionPause
source: Pause
cs: Pauza
he: השהה
hr: Pauziraj
hu: Szünet
sk: Pauza
sr_cyrl: Паузирај

# AccActionPlay
source: Play
cs: Přehrát
he: הפעל
hr: Pokreni
hu: Lejátszás
nb: Spill av
sk: Prehraj
sr_cyrl: Пусти

# AccDescrAspectRatio
source: Aspect ratio
cs: Poměr stran
he: יחס ממדים
hr: Omjer stranica
hu: Képarány
nb: Størrelsesforhold
sk: Pomer strán
sr_cyrl: Однос страница

# AccDescrAttachButton
source: Attach media
cs: Přiložit média
he: מדיה מצורפת
hr: Prikvači medije
hu: Média csatolása
nb: Legg ved mediefiler
sk: Pripojiť médiá
sr_cyrl: Приложи медије

# AccDescrBotCommands
source: Bot commands
cs: Příkazy bota
he: פקודות הבוט
hr: Naredbe bota
hu: Bot parancsok
nb: Robot kommandoer
sk: Príkazy bota
sr_cyrl: Команде бота

# AccDescrBotKeyboard
source: Bot keyboard
cs: Klávesnice bota
he: מקלדת הבוט
hr: Tipkovnica bota
hu: Bot billentyűzet
nb: Robot tastatur
sk: Klávesnica bota
sr_cyrl: Бот тастатура

# AccDescrCancelEdit
source: Cancel editing
cs: Zrušit editaci
he: בטל עריכה
hr: Otkaži uređivanje
hu: Szerkesztés megszakítása
nb: Avbryt redigering
sk: Zrušiť úpravy
sr_cyrl: Откажи уређивање

# AccDescrCancelReply
source: Cancel reply
cs: Zrušit odpověď
he: בטל תגובה
hr: Otkaži odgovaranje
hu: Válasz megszakítása
nb: Avbryt svar
sk: Zrušiť odpoveď
sr_cyrl: Откажи одговор

# AccDescrChannel
source: Channel
cs: Kanál
he: ערוץ
hr: Kanal
hu: Csatorna
nb: Kanal
sk: Kanál
sr_cyrl: Канал

# AccDescrChanSilentOff
source: Send notifications
cs: Posílat oznámení
he: הצג התראות
hr: Slanje obavijesti
hu: Értesítések küldése
nb: Send varsler
sk: Odoslať upozornenia
sr_cyrl: Слање са звучним обавештењем

# AccDescrChanSilentOn
source: Send silently
cs: Odeslat v tichosti
he: שליחה שקטה
hr: Pošalji utišano
hu: Csendes küldés
nb: Send uten å varsle
sk: Odoslať potichu
sr_cyrl: Слање без звучног обавештења

# AccDescrClosePlayer
source: Close audio player
cs: Zavřít audio přehrávač
he: סגירת נגן המדיה
hr: Zatvori audio player
hu: Zenelejátszó bezárása
nb: Lukk lydavspiller
sk: Zatvoriť audio prehrávač
sr_cyrl: Затвори аудио-плејер

# AccDescrCollapsePanel
source: Collapse panel
cs: Zavřít panel
he: צמצום הלוח
hr: Sažmi panel
hu: Panel méretének visszaállítása
nb: Trekk sammen panel
sk: Zbaliť panel
sr_cyrl: Скупи таблу

# AccDescrContactSorting
source: Change sorting
cs: Změnit řazení
he: שינוי סדר
hr: Promjeni sortiranje
hu: Rendezés módosítása
nb: Endre sortering
sk: Zmeniť triedenie
sr_cyrl: Промени сортирање

# AccDescrEmojiButton
source: Emoji, stickers, and GIFs
cs: Emoji, samolepky a GIFy
he: אימוג'י, מדבקות וקובצי GIF
hr: Emojiji, naljepnice i GIF-ovi
hu: Emoji, matricák, és GIF-ek
nb: Emoji, klistremerker og GIF'er
sk: Emoji, nálepky, a GIF-y
sr_cyrl: Емоџији, налепнице и GIF-ови

# AccDescrExpandPanel
source: Expand panel
cs: Roztáhnout panel
he: הרחבת הלוח
hr: Proširi panel
hu: Panel méretének növelése
nb: Utvid panel
sk: Rozbaliť panel
sr_cyrl: Прошири таблу

# AccDescrForwarding
source: Forwarding from
cs: Přeposláno od
he: מעביר מאת
hr: Prosljeđeno od
hu: Továbbítás
nb: Videresender fra
sk: Preposielanie od
sr_cyrl: Прослеђивање од

# AccDescrGIFs
source: GIFs
cs: GIFy
he: קובצי GIF
hr: GIF-ovi
hu: GIF-ek
nb: GIF'er
sk: GIF-y
sr_cyrl: GIF-ови

# AccDescrGoBack
source: Go back
cs: Jít zpět
he: אחורה
hr: Natrag
hu: Vissza
nb: Gå tilbake
sk: Naspäť
sr_cyrl: Врати се

# AccDescrGroup
source: Group
cs: Skupina
he: קבוצה
hr: Grupa
hu: Csoport
nb: Gruppe
sk: Skupina
sr_cyrl: Група

# AccDescrHideAccounts
source: Hide accounts
cs: Skrýt účty
he: הסתר חשבונות
hr: Sakrij račune
hu: Fiókok elrejtése
nb: Skjul kontoer
sk: Skryť účty
sr_cyrl: Сакриј налоге

# AccDescrMentionCount_one
source: {0} mention
cs: {0} zmínka
he: אזכור ⁨{0}⁩
hr: {0} spominjanje
hu: {0} említés
nb: {0} nevning
sk: {0} spomenutie
sr_cyrl: {0} спомињање

# AccDescrMentionCount_other
source: {0} mentions
cs: {0} zmínek
he: ⁨{0}⁩ אזכורים
hr: {0} spominjanja
hu: {0} említés
nb: {0} nevninger
sk: {0} spomenutí
sr_cyrl: {0} спомињања

# AccDescrMentionDown
source: Go to next mention
cs: Jít na zmínku
he: עבור לאזכור הבא
hr: Idi na sljedeće spominjanje
hu: Menj a következő említésre
nb: Gå til neste nevnelse
sk: Ísť na ďalšiu poznámku
sr_cyrl: Иди на следеће спомињање

# AccDescrMoreOptions
source: More options
cs: Více možností
he: אפשרויות נוספות
hr: Više opcija
hu: További lehetőségek
nb: Flere alternativer
sk: Viac možností
sr_cyrl: Више опција

# AccDescrMsgNotPlayed
source: Not played
cs: Nepřehrané
he: לא נוגן
hr: Nije pušten
hu: Nem játszott
nb: Ikke avspilt
sk: Neprehrané
sr_cyrl: Није пуштано

# AccDescrMsgRead
source: Seen
cs: Viděno
he: נצפה
hr: Viđeno
hu: Olvasott
nb: Sett
sk: Videné
sr_cyrl: Виђено

# AccDescrMsgUnread
source: Not seen
cs: Neviděno
he: לא נצפה
hr: Nije viđeno
hu: Olvasatlan
nb: Ikke sett
sk: Nevidené
sr_cyrl: Није виђено

# AccDescrNumberOfPeopleReactions_one
source: {0} person reacted with {1}
cs: {0} člen reagoval s {1}
he: אדם ⁨{0}⁩ הגיב עם ⁨{1}⁩
hr: {0} osoba reagira s {1}
hu: {0} ember reagált ezzel: {1}
nb: {0} person reagerte med {1}
sr_cyrl: {0} особа је реаговала са {1}

# AccDescrNumberOfPeopleReactions_other
source: {0} people reacted with {1}
cs: {0} členů reagovalo s {1}
he: ⁨{0}⁩ אנשים הגיבו עם ⁨{1}⁩
hr: {0} osoba reagiraju s {1}
hu: {0} ember reagált ezzel: {1}
nb: {0} personer reagerte med {1}
sr_cyrl: {0} особа је реаговало са {1}

# AccDescrNumberOfViews_one
source: Viewed {0} time
cs: Zobrazeno jednou
he: נצפה פעם ⁨{0}⁩
hr: Pogledano {0} put
hu: {0} alkalommal megtekintve
nb: {0} visning
sk: Zobrazené {0}-krát
sr_cyrl: Прегледано {0} пут

# AccDescrNumberOfViews_other
source: Viewed {0} times
cs: Zobrazeno {0}
he: נצפה ⁨{0}⁩ פעמים
hr: Pogledano {0} puta
hu: {0} alkalommal megtekintve
nb: {0} visninger
sk: Zobrazené {0}-krát
sr_cyrl: Прегледано {0} пута

# AccDescrOpenChat
source: Open chat
cs: Otevřít konverzaci
he: פתח צ'אט
hr: Otvori razgovor
hu: Csevegés megnyitása
nb: Åpne samtale
sk: Otvoriť konverzáciu
sr_cyrl: Отвори ћаскање

# AccDescrOpenMenu
source: Open navigation menu
cs: Otevřít navigační menu
he: פתח תפריט ניווט
hr: Otvorite navigacijski izbornik
hu: Navigációs menü megnyitása
nb: Åpne navigeringsmeny
sk: Otvoriť ponuku navigácie
sr_cyrl: Отвори навигацијски мени

# AccDescrPageDown
source: Go to bottom
cs: Jít dolů
he: עבור מטה
hr: Idi na dno
hu: Menj a végére
nb: Gå til bunnen
sk: Ísť dole
sr_cyrl: Иди на крај

# AccDescrPasscodeLock
source: Lock application
cs: Zamknout aplikaci
he: נעילת יישום
hr: Zaključaj aplikaciju
hu: Alkalmazás zárolása
nb: Lås applikasjonen
sk: Uzamknúť aplikáciu
sr_cyrl: Закључај апликацију

# AccDescrPasscodeUnlock
source: Unlock application
cs: Odemknout aplikaci
he: פתח יישום
hr: Otključaj aplikaciju
hu: Alkalmazás feloldása
nb: Lås opp applikasjonen
sk: Odomknúť aplikáciu
sr_cyrl: Откључај апликацију

# AccDescrPhotoEditor
source: Photo editor
cs: Editor fotek
he: עורך התמונות
hr: Uređivač slika
hu: Fényképszerkesztő
nb: Bilderedigerer
sk: Editor fotiek
sr_cyrl: Уређивач слика

# AccDescrPlayerSpeed
source: 2X playback
cs: Přehrávání dvojitou rychlostí
he: השמעה 2X
hr: Reproduciraj ubrzano
hu: 2X lejátszás
nb: Dobbel hastighet på avspilling
sk: 2-násobne zrýchlené
sr_cyrl: 2Х репродукција

# AccDescrPrevious
source: Previous
cs: Předchozí
he: הקודם
hr: Prethodni
hu: Előző
nb: Forrige
sk: Predošlá
sr_cyrl: Претходно

# AccDescrProfilePicture
source: Profile photo
cs: Profilový obrázek
he: תמונת פרופיל
hr: Slika profila
hu: Profilkép
nb: Profilbilde
sk: Profilová fotka
sr_cyrl: Слика профила

# AccDescrRepeatList
source: Repeat, playlist
cs: Opakování, playlist
he: חזרה, רשימת השמעה
hr: Ponavljaj, lista za puštanje
hu: Lejátszási lista ismétlése
nb: Gjenta, spilleliste
sk: Opakovať, playlist
sr_cyrl: Понављање, плејлиста

# AccDescrRepeatOff
source: Repeat, off
cs: Opakování, vypnuto
he: חזרה, כבוי
hr: Ponavljanje, isključeno
hu: Ismétlés, ki
nb: Gjenta, av
sk: Opakovať, vypnuté
sr_cyrl: Понављање, искључено

# AccDescrRepeatOne
source: Repeat, one
cs: Opakování, jednou
he: חזרה, אחת
hr: Ponavljanje, jednom
hu: Ismétlés, egyszer
nb: Gjenta, en
sk: Opakovať, jednu
sr_cyrl: Понављање, један

# AccDescrReplying
source: Replying to
cs: Odpovídám uživateli
he: השב אל
hr: Odgovori
hu: Válasz
nb: Svarer
sk: Odpovedám
sr_cyrl: Одговори

# AccDescrRotate
source: Rotate
cs: Otočit
he: סובב
hr: Rotiraj
hu: Forgatás
nb: Roter
sk: Otočiť
sr_cyrl: Ротирај

# AccDescrSearchByUser
source: Filter by user
cs: Filtrovat podle uživatele
he: סנן לפי משתמש
hr: Filtriraj po korisnicima
hu: Szűrés felhasználó szerint
nb: Filtrer etter bruker
sk: Filtrovať podľa používateľa
sr_cyrl: Филтрирај по кориснику

# AccDescrSearchNext
source: Next search result
cs: Další výsledek vyhledávání
he: תוצאת חיפוש הבאה
hr: Sljedeći rezultat pretraživanja
hu: Következő keresési eredmény
nb: Neste søkeresultat
sk: Ďalší výsledok vyhľadávania
sr_cyrl: Следећи резултат претраге

# AccDescrSearchPrev
source: Previous search result
cs: Předchozí výsledek vyhledávání
he: תוצאת חיפוש קודמת
hr: Prethodni rezultat pretraživanja
hu: Előző keresési eredmény
nb: Forrige søkeresultat
sk: Predošlý výsledok vyhľadávania
sr_cyrl: Претходни резултат претраге

# AccDescrSecretChat
source: Secret chat
cs: Důvěrná konverzace
he: צ'אט סודי
hr: Tajni razgovor
hu: Titkos csevegés
nb: Hemmelig samtale
sk: Tajná konverzácia
sr_cyrl: Тајно ћаскање

# AccDescrShowAccounts
source: Show accounts
cs: Zobrazit účty
he: הצג חשבונות
hr: Prikaži račune
hu: Fiókok megjelenítése
nb: Vis kontoer
sk: Zobraziť účty
sr_cyrl: Прикажи налоге

# AccDescrShowKeyboard
source: Show keyboard
cs: Zobrazit klávesnici
he: הצג מקלדת
hr: Prikaži tipkovnicu
hu: A billentyűzet megjelenítése
nb: Vis tastatur
sk: Zobraziť klávesnicu
sr_cyrl: Прикажи тастатуру

# AccDescrStickers
source: Stickers
cs: Samolepky
he: מדבקות
hr: Naljepnice
hu: Matricák
nb: Klistermerker
sk: Nálepky
sr_cyrl: Налепнице

# AccDescrVideoMessage
source: Record video message
cs: Nahrát video zprávu
he: הקלט הודעת וידאו
hr: Snimi videoporuku
hu: Videóüzenet rögzítése
nb: Spill inn video
sk: Nahrať videosprávu
sr_cyrl: Сними видео-поруку

# AccDescrVoiceMessage
source: Record voice message
cs: Nahrát hlasovou zprávu
he: הקלטת הודעה קולית
hr: Snimi glasovnu poruku
hu: Hangüzenet rögzítése
nb: Spill inn talemelding
sk: Nahrať hlasovú správu
sr_cyrl: Сними гласовну поруку

source: Accept
cs: Přijmout
he: קבל
hr: Prihvati
hu: Elfogadás
nb: Godta
sk: Prijať
sr_cyrl: Прихвати

# AcceptCall
source: Accept
cs: Přijmout
he: קבל
hr: Prihvati
hu: Elfogadás
nb: Aksepter
sk: Prijať
sr_cyrl: Прихвати

source: Accept Calls
cs: Přijímat hovory
he: קבל שיחות
hr: Prihvati pozive
hu: Hívásfogadás
nb: Tillat anrop
sk: Prijímať hovory
sr_cyrl: Прихвати позиве

source: Accept Secret Chats
cs: Přijímat důvěrné konverzace
he: קבל צ'אטים סודיים
hr: Prihvati tajne razgovore
hu: Titkos csevegések fogadása
nb: Tillat hemmelige samtaler
sk: Prijímať tajné konverzácie
sr_cyrl: Прихвати тајна ћаскања

# AccountAlreadyLoggedIn
source: This account is already logged in from this app.
cs: V této aplikaci je již tento účet připojený.
he: חשבון זה כבר רשום ליישום זה.
hr: Ovaj račun je već prijavljen u ovu aplikaciju.
hu: Ez a fiók már bejelentkezett ebből az alkalmazásból.
nb: Kontoen er allerede pålogget i denne appen.
sk: Tento účet je už v tejto aplikácii prihlásený.
sr_cyrl: Овај налог је већ пријављен у овој апликацији.

# AccountSwitch
source: Switch
cs: Přepnout
he: החלף
hr: Zamjeni
hu: Váltás
nb: Bytt
sk: Prepnúť
sr_cyrl: Промени

# AccPinnedMessagesList
source: Pinned message list
cs: Připnutý seznam zpráv
he: רשימת הודעות נעוצות
hr: Lista prikvačenih poruka
hu: Rögzített üzenetek listája
nb: Liste over festede meldinger
sk: Zoznam pripnutých správ
sr_cyrl: Листа закачених порука

# AccurateTo
source: Accurate to {0}
cs: S přesností na {0}
he: מדוייק עד ל⁨{0}⁩
hr: Točnost na {0}
hu: kb. {0} pontossággal
nb: {0} nøyaktighet
sk: Presnosť {0}
sr_cyrl: Прецизност {0}

# ActionAddUser
source: un1 added un2
cs: Uživatel un1 přidal uživatele un2
he: ⁨un1⁩ הוסיף/ה את ⁨un2⁩
hr: un1 dodaje un2
hu: un1 hozzáadta un2 felhasználót
nb: un1 la til un2
sk: un1 pridal/a un2
sr_cyrl: un1 је додао/ла корисника un2

# ActionAddUserSelf
source: un1 returned to the group
cs: un1 se vrátil do skupiny
he: ⁨un1⁩ חזר/ה לקבוצה
hr: un1 se ponovno vraća u grupu
hu: un1 visszatért a csoporthoz
nb: un1 kom tilbake til gruppen
sk: un1 sa vrátil/a do skupiny
sr_cyrl: un1 се вратио/ла у групу

# ActionAddUserSelfMega
source: un1 joined the group
cs: Uživatel un1 se připojil do skupiny
he: ⁨un1⁩ הצטרף/ה לקבוצה
hr: un1 se pridružuje grupi
hu: un1 csatlakozott a csoporthoz
nb: un1 ble med i gruppen
sk: un1 sa pripojil/a ku skupine
sr_cyrl: un1 се придружио/ла групи

# ActionAddUserSelfYou
source: You returned to the group
cs: Vrátil jste se do skupiny
he: חזרת לקבוצה
hr: Vratili ste se u grupu
hu: Visszatértél a csoporthoz
nb: Du kom tilbake til gruppen
sk: Vrátili ste sa do skupiny
sr_cyrl: Вратили сте се у групу

# ActionAddUserYou
source: un1 added you
cs: Uživatel un1 Vás přidal
he: ⁨un1⁩ הוסיף/ה אותך
hr: un1 vas dodaje
hu: un1 hozzáadott téged
nb: un1 la deg til
sk: un1 Vás pridal/a
sr_cyrl: un1 вас је додао/ла

# ActionBotAllowed
source: You allowed this bot to message you when you logged in on {0}.
cs: Tento bot Vám může posílat zprávy, pokud budete přihlášen/a na {0}.
he: אפשרת לבוט זה לשלוח לך הודעות כאשר התחברת ב-⁨{0}⁩.
hr: Dopustili ste ovom botu da vam piše kad ste prijavljeni na {0}.
hu: Engedélyezted, hogy ez a bot üzenetet küldjön neked, amikor bejelentkezel a(z) {0} oldalon.
nb: Du tillot denne roboten å sende deg meldinger når du logget inn på {0}.
sk: Tomuto botovi ste povolili posielať vám správy, keď ste sa prihlásili do {0}.
sr_cyrl: Дозволили сте овом боту да вам шаље поруке када сте пријављени на {0}.

# ActionBotDocumentAddress
source: Address
cs: Adresa
he: כתובת
hr: Adresa
hu: Cím
nb: Adresse
sk: Adresa
sr_cyrl: Адреса

# ActionBotDocumentBankStatement
source: Bank Statement
cs: Vyjádření banky
he: דפי בנק
hr: Izvod iz banke
hu: Bankszámlakivonat
nb: Kontoutskrift
sk: Výpis z bankového účtu
sr_cyrl: Извод из банке

# ActionBotDocumentDriverLicence
source: Driver Licence
cs: Řidičský průkaz
he: רשיון נהיגה
hr: Vozačka dozvola
hu: Jogosítvány
nb: Førerkort
sk: Vodičský preukaz
sr_cyrl: Возачка дозвола

# ActionBotDocumentEmail
source: Email Address
cs: Emailová adresa
he: כתובת דוא"ל
hr: E-pošta
hu: E-mail cím
nb: E-post adresse
sk: e-mailová adresa
sr_cyrl: Е-пошта

# ActionBotDocumentIdentity
source: Personal details
cs: Osobní informace
he: פרטים אישיים
hr: Osobni podaci
hu: Személyes adatok
nb: Personlig info
sk: Osobné údaje
sr_cyrl: Лични подаци

# ActionBotDocumentIdentityCard
source: Identity Card
cs: Doklad totožnosti
he: תעודת זהות
hr: Osobna iskaznica
hu: Személyi igazolvány
nb: ID-bevis
sk: Občiansky preukaz
sr_cyrl: Лична карта

# ActionBotDocumentInternalPassport
source: Internal Passport
cs: Lokální pas
he: דרכון פנימי
hr: Interna propusnica
hu: Belső útlevél
nb: Nasjonalt pass
sk: Interný pas
sr_cyrl: Интерни пасош

# ActionBotDocumentPassport
source: Passport
cs: Pas
he: דרכון
hr: Putovnica
hu: Útlevél
nb: Pass
sk: Cestovný pas
sr_cyrl: Пасош

# ActionBotDocumentPassportRegistration
source: Passport Registration
cs: Registrace pasu
he: רישום דרכון
hr: Registracija putovnice
hu: Útlevél regisztráció
nb: Nasjonalt pass registrering
sk: registrácia pasu
sr_cyrl: Регистрација пасоша

# ActionBotDocumentPhone
source: Phone Number
cs: Telefonní číslo
he: מספר טלפון
hr: Broj telefona
hu: Telefonszám
nb: Telefonnummer
sk: Telefónne číslo
sr_cyrl: Број телефона

# ActionBotDocumentRentalAgreement
source: Rental Agreement
cs: Smlouva o pronájmu
he: הסכם שכירות
hr: Ugovor o najmu
hu: Bérleti szerződés
nb: Leiekontrakt
sk: Nájomná zmluva
sr_cyrl: Уговор о изнајмљивању

# ActionBotDocuments
source: {0} received the following documents: {1}
cs: {0} obdržel následující dokumenty: {1}
he: ⁨{0}⁩ קיבל את המסמכים הבאים: ⁨{1}⁩
hr: {0} ima slijedeće dokumente: {1}
hu: {0} megkapta a következő dokumentumokat: {1}
nb: {0} mottok følgende dokumenter: {1}
sk: {0} prijal nasledujúce dokumenty: {1}
sr_cyrl: {0} је примио/ла следеће документe: {1}

# ActionBotDocumentTemporaryRegistration
source: Temporary Registration
cs: Dočasná registrace
he: רישום זמני
hr: Privremena registracija
hu: Ideiglenes regisztráció
nb: Midlertidig registrering
sk: Dočasná registrácia
sr_cyrl: Привремена регистрација

# ActionBotDocumentUtilityBill
source: Utility Bill
cs: Účet za domácnost
he: חשבון ארנונה
hr: Komunalni račun
hu: Közüzemi számla
nb: Faktura med adresse
sk: Faktúra za energie
sr_cyrl: Комунални рачун

# ActionBotWebViewData
source: Data from the "{0}" button was transferred to the bot.
cs: Data z tlačítka «{0}» byla odeslána botu.
he: נתונים מכפתור ה"⁨{0}⁩" נשלחו לבוט.
hr: Botu ste prenijeli podatke s tipke "{0}".
hu: A "{0}" gomb adatait elküldtük a botnak.
nb: Data fra "{0}"-knappen ble overført til roboten.
sk: Údaje z tlačidla "{0}" boli prenesené do bota.
sr_cyrl: Подаци са дугмета „{0}” су пренети на бота.

# ActionChangedPhoto
source: un1 changed the group photo
cs: Uživatel un1 změnil obrázek skupiny
he: ⁨un1⁩ שינה את תמונת הקבוצה
hr: un1 mijenja sliku grupe
hu: un1 megváltoztatta a csoport képét
nb: un1 endret gruppebildet
sk: un1 zmenil/a fotku skupiny
sr_cyrl: un1 је променио/ла слику групе

# ActionChangedTitle
source: un1 changed the group name to un2
cs: Uživatel un1 změnil název skupiny na un2
he: ⁨un1⁩ שינה את שם הקבוצה ל⁨un2⁩
hr: un1 mijenja naziv grupe u un2
hu: un1 megváltoztatta a csoport nevét: un2
nb: un1 endret gruppenavnet til un2
sk: un1 zmenil/a názov skupiny na un2
sr_cyrl: un1 је променио/ла назив групе у un2

# ActionChangedVideo
source: un1 changed the group photo
cs: un1 změnil/a video skupiny
he: ⁨un1⁩ שינה/תה את תמונת הקבוצה
hr: un1 mijenja sliku grupe
hu: un1 megváltoztatta a csoport fényképét
nb: un1 endret gruppevideoen
sk: un1 zmenil video skupiny
sr_cyrl: un1 је променио/ла слику групе

# ActionChannelCallJustStarted
source: Live stream started
cs: Živý přenos začal
he: השידור החל
hr: Prijenos uživo je pokrenut
hu: Az élő adás elkezdődött
nb: Direktesending startet
sk: Živý prenos začal
sr_cyrl: Пренос уживо је почео

# ActionChannelCallScheduled
source: Live stream scheduled on {0}
cs: Živý přenos naplánován na {0}
he: השידור תוזמן ל⁨{0}⁩
hr: Prijenos uživo je zakazan za {0}
hu: Élő közvetítés ütemezve: {0}
nb: Direktesending planlagt {0}
sk: Živý prenos naplánovaný na {0}
sr_cyrl: Пренос уживо је заказан за {0}

# ActionChannelChangedPhoto
source: Channel photo updated
cs: Fotka kanálu změněna
he: תמונת הערוץ עודכנה
hr: Slika kanala je promijenjena
hu: A csatorna képe frissítve
nb: Kanalbilde oppdatert
sk: Fotka kanála bola aktualizovaná
sr_cyrl: Слика канала је ажурирана

# ActionChannelChangedTitle
source: Channel name changed to un2
cs: Název kanálu změněn na un2
he: שם הערוץ שונה ל⁨un2⁩
hr: Naziv kanala je promijenjen u un2
hu: A csatorna neve megváltozott: "un2"
nb: Navn på kanalen ble endret til un2
sk: Názov kanála bol zmenený na un2
sr_cyrl: Назив канала је промењен у un2
